/* Localized versions of Info.plist keys */

CFBundleName = "Transfert de type…";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Transfert de type… version 1.2, Copyright 2016 Carte Blanche Conseil.";